export default function Aes() {
    return(
        <div style={{margin:"3%"}}>



                <h3 >Характеристика Белорусской АЭС </h3>

                <p>
                    Белорусская АЭС будет состоять из двух энергоблоков суммарной мощностью до 2400 (2х1200) МВт.
                </p>
                <p>
                    Место ее размещения – Островецкая площадка Гродненской области.
                </p>
                <p>
                    Для белорусской АЭС выбран российский проект «АЭС-2006» с водо-водяными реакторами (ВВЭР) третьего
                    поколения. Поколение 3 – усовершенствованные реакторы повышенной безопасности и надежности. Данный
                    проект соответствует современным международным требованиям по ядерной и радиационной безопасности.
                </p>
            <img src={"https://www.ritmeurasia.org/upl/news_image/orig/vu/zh/3b/it/vuzh3bitthui.jpg"} style={{marginLeft:"11vw"}}/>
            <p>
                    <b>Основные целевые технико-экономические характеристики АЭС-2006:</b>
                </p>
                <ul>
                    <li>установленная номинальная мощность энергоблока – 1200 МВт(э);</li>
                    <li>число энергоблоков – 2;</li>
                    <li>срок службы энергоблока – 50 лет;</li>
                    <li>коэффициент полезного действия (нетто) – 33,9%;</li>
                    <li>расход электроэнергии на собственные нужды станции – не более 7,48% от номинальной мощности.
                    </li>
                </ul>
                <p>
                    <b>Особенностью проекта АЭС-2006 является новая реакторная установка с дополнительными системами
                        безопасности; а именно:</b>
                </p>
                <ul>
                    <li>системой пассивного отвода тепла;</li>
                    <li>системой сброса и очистки среды из оболочки;</li>
                    <li>двойной защитной гермооболочкой;</li>
                    <li>ловушкой расплава топлива при запроектной аварии.</li>
                </ul>
                <p>
                    Референтной для Белорусской АЭС является Ленинградская АЭС-2.
                </p>

            <img src={"https://cdnn11.img.sputnik.by/img/07e5/0a/04/1056947832_0:0:1280:720_1920x0_80_0_0_36e9070ff5e19c83ec06b9d739acc9c2.jpg"}/>
                <p>
                    <b>Хронология основных решений и договоров, связанных со строительством Белорусской АЭС:</b>
                </p>
                <p>
                </p>
                <ul>
                    <li>
                        <p>
                            Сентябрь 2007 года&nbsp;– принятие Концепции энергетической безопасности Республики
                            Беларусь, предусматривающей вовлечение в энергобаланс республики ядерного топлива и
                            строительство АЭС. Начато формирование системы&nbsp; государственного регулирования ядерной
                            безопасности.
                        </p>
                    </li>
                    <li>
                        <p>
                            12 ноября 2007 года&nbsp;&nbsp; –&nbsp; Указ Президента Республики Беларусь от № 565 «О
                            некоторых мерах по строительству атомной электростанции». Определены: заказчик по выполнению
                            подготовительных и проектно-изыскательских работ, генеральный проектировщик для координации
                            выполнения проектно-сметной документации на строительство АЭС, орган государственного
                            управления, ответственный за обеспечение ядерной и радиационной безопасности.
                        </p>
                    </li>
                    <li>
                        <p>
                            27 декабря 2007 года&nbsp;­– распоряжение Премьер-министра Республики Беларусь № 165р, в
                            соответствии с которым создана Государственная комиссия для выбора места размещения
                            земельного участка для строительства АЭС в Республике Беларусь.
                        </p>
                    </li>
                    <li>
                        <p>
                            30 июля 2008 года&nbsp; – Закон Республики Беларусь от № 426-З «Об использовании атомной
                            энергии». Вместе с Законом Республики Беларусь от 5 января 1998 г. № 122-3 «О радиационной
                            безопасности населения» является правовой основой развития ядерной и радиационной
                            безопасности в Республике Беларусь.
                        </p>
                    </li>
                    <li>
                        <p>
                            20 декабря 2008 года&nbsp;– Акт Государственной комиссии о выборе места размещения
                            земельного участка для Белорусской АЭС. Островецкая площадка Гродненской области определена
                            основной (приоритетной).
                        </p>
                    </li>
                    <li>
                        <p>
                            31 января 2008 года&nbsp;– постановление Совета Безопасности Республики Беларусь № 1:
                            осуществить строительство в Республике Беларусь атомной электростанции суммарной
                            электрической мощностью 2000 МВт с вводом первого энергетического блока в 2016 г., второго –
                            в 2018 г.
                        </p>
                    </li>
                    <li>
                        <p>
                            15 сентября 2011 года&nbsp;– Указ Президента Республики Беларусь № 418 «О размещении и
                            проектировании атомной электростанции в Республике Беларусь», в соответствии с которым
                            Островецкая площадка в Гродненской области определена площадкой размещения АЭС.
                        </p>
                    </li>
                    <li>
                        <p>
                            11 октября 2011 года&nbsp;– контрактное соглашение по сооружению энергоблоков № 1 и № 2
                            белорусской АЭС между ЗАО «Атомстройэкспорт» (Российская Федерация) и Государственным
                            учреждением «Дирекция строительства атомной электростанции».
                        </p>
                    </li>
                    <li>
                        <p>
                            18 июля 2012 года&nbsp;– Генеральный контракт на строительство белорусской АЭС между
                            Открытым акционерным обществом «Нижегородская инжиниринговая компания «АТОМЭНЕРГОПРОЕКТ»
                            (управляющая организация ЗАО «Атомстройэкспорт») и Государственным учреждением «Дирекция
                            строительства АЭС»
                        </p>
                    </li>
                </ul>
            <br></br>
        </div>
    )}