export default function Tvorog() {
    return(
        <div style={{margin:"3%"}}>
            <h1>Таможенный союз России, Беларуси и Казахстана</h1>
            Таможенный союз России, Беларуси и Казахстана, единая таможенная территория, созданная на основе межгосударственных соглашений между Россией, Белоруссией и Казахстаном.<br></br>
            Формирование таможенного союза предусматривает создание единой таможенной территории, в пределах которой не применяются таможенные пошлины и ограничения экономического характера, за исключением специальных защитных, антидемпинговых и компенсационных мер. В рамках таможенного союза применяется единый таможенный тариф и другие единые меры регулирования торговли товарами с третьими странами.<br></br>

            Высшим органом таможенного союза являются Межгосударственные Советы на уровне глав государств и глав правительств.<br></br>
            <img src={"https://s0.rbk.ru/v6_top_pics/media/img/1/00/754598875102001.jpeg"} style={{marginLeft:"8vw"}}/>

            <p></p>6 октября 2007 в Душанбе (Таджикистан) В.Путин, Н.Назарбаев и А.Лукашенко подписали договор о создании единой таможенной территории и формировании таможенного союза. Этим договором стороны учредили Комиссию таможенного союза – единый постоянно действующий регулирующий орган таможенного союза.<br></br>
            28 ноября 2009 Д.Медведев, А.Лукашенко и Н.Назарбаев подписали в Минске документ о возникновении на территории своих стран с 1 января 2010 единого таможенного пространства. Не исключено, что к Таможенному союзу присоединятся Киргизия и Таджикистан.<br></br>

            В 2009 Высший орган таможенного союза, Комиссия таможенного союза и правительства Сторон провели комплекс мероприятий по завершению формирования договорно-правовой базы таможенного союза, включая Единый таможенный тариф, Таможенный кодекс, Статут Суда таможенного союза.<br></br>


            Минск отказался вступать в Таможенный союз на условиях, предложенных ему Москвой и Астаной. 28 мая 2010 белорусский премьер С.Сидорский не приехал в Санкт-Петербург, чтобы подписать документы для формирования единой таможенной территории. В результате Россия и Казахстан решили сформировать Таможенный союз с 1 июля 2010 года вдвоем. Минск считал, что в условиях создаваемого Таможенного союза все поставки должны осуществляться беспошлинно, тогда как Россия хотела ввести пошлины на нефть и нефтепродукты. Тем не менее, Белоруссия согласилась пойти на ряд уступок и подписать ратификацию.<br></br>
            3 июля 2010 Дмитрий Медведев подписал Федеральный закон «О ратификации Договора о Таможенном кодексе таможенного союза». Документ был принят Госдумой 21 мая 2010 и одобрен Советом Федерации 26 мая.<br></br>

            1 июля 2010 вступил в силу Таможенный кодекс Таможенного союза, что является фактическим созданием единого таможенного пространства России, Беларуси и Казахстана.<br></br>
        </div>
    )}