export default function Ff() {
    return(
        <div style={{margin:"3%"}}>
            <h1>Воссоединение Западной Беларуси и БССР</h1>
            <p>Воссоединение Западной Беларуси и БССР, произошедшее в начале Второй мировой войны, стало важной вехой в истории страны. 80 лет назад в результате польского похода Красной армии, который начался 17 сентября 1939 года, белорусский народ вновь стал единым, получил возможность жить и развиваться в границах одной республики.</p>

            <p>В результате польско-советской войны 1919-1920 годов территория Беларуси была разделена между двумя государствами. После подписания Рижского мирного договора 18 марта 1921 года западные территории были присоединены к Польше. В составе польского государства оказались территория Новогрудского, большая часть Полесского воеводств, восемь восточных уездов Белостокского воеводства. Позже к ним добавилось Виленское воеводство, образованное после присоединения к Польше в марте 1922 года Ошмянского, Браславского, Воложинского, Вилейского, Виленско-Трокского, Дисненского, Молодечненского, Поставского, Свенцянского уездов. Площадь этого региона, в котором проживало преимущественно белорусское население, составляла около 113 тыс. кв.км. За этими землями закрепилось неофициальное наименование "Западная Беларусь", которое власти Польши не признавали, используя название "крэсы всходне" (восточные окраины). В восточной части была создана Белорусская Советская Социалистическая Республика, вошедшая в состав СССР.</p>
            <img src={"https://s00.yaplakal.com/pics/pics_original/9/5/0/6226059.jpg"} style={{marginLeft:"10vw"}}/>
            <p>Свыше 80% населения Западной Беларуси было занято в сельском хозяйстве. Подавляющее большинство крестьян были малоземельными, к тому же из-за тяжелых налогов и высоких цен на промышленные товары широкого потребления люди нищали.</p>

            <p>Население Западной Беларуси подверглось насильственной полонизации и ассимиляции. Польские власти запрещали людям использовать белорусский язык в государственных учреждениях, закрывали белорусские школы. Из 400 белорусских школ, существовавших в регионе до оккупации, в 1934 году осталось лишь 16, а в 1939-м - уже ни одной. В результате около 35% населения Беларуси было неграмотным. Жестко преследовалась и белорусская пресса. В 1932 году легально издавались лишь 8 белорусских газет и журналов из 23.</p>

            <p>Подневольное положение белорусского народа выливалось в выступления рабочих и крестьян, парламентскую борьбу в составе Белорусского посольского клуба. Во главе революционного движения стояла Коммунистическая партия Западной Беларуси.</p>

            <p>В конце 1930-х годов над странами Европы нависла угроза войны. Чтобы сдержать распространение гитлеровской агрессии на Восток, СССР подписал с Германией 23 августа 1939 года пакт о ненападении. К документу прилагался дополнительный секретный протокол о разделе сфер влияния между Германией и Советским Союзом. Согласно протоколу при ликвидации польского государства и раздела его территорий территория Западной Беларуси попадала в сферу влияния СССР.</p>

            <p>1 сентября 1939 года сухопутные войска Германии перешли границу Польши - так началась Вторая мировая война. Сопротивление польской армии было быстро сломлено: за короткий период немцы захватили практически всю территорию Польши и к середине сентября дошли до Западной Беларуси и Западной Украины.</p>

            <p>Немецкие танки в районе Бреста и Львова наглядно продемонстрировали угрозу захвата Западной Беларуси и Западной Украины, поэтому советское руководство 17 сентября 1939 года приказало войскам Красной армии перейти советско-польскую границу и взять под свою защиту население.</p>

            <p>Большинство населения Западной Беларуси встречало советских солдат с радостью и надеждой, оказывая им посильную помощь. Рабочие и крестьяне создавали военно-революционные комитеты, разоружавшие полицейских, бравшие под охрану мосты, предприятия, другие важные объекты.</p>

            <p>Однако среди части населения чувствовалась и враждебность по отношению к советской власти. Несколько дней продолжалась битва за Гродно, где упорное сопротивление оказывали около 3 тыс. солдат и офицеров учебного подразделения и полицейских. Однако 20 сентября город был взят, а 22 сентября советские войска вошли в Брест-Литовск и Белосток.</p>

            <p>Утвердившаяся Советская власть начала активно создавать в воеводствах и поветовых центрах органы управления. Им выпала задача организовать выборы депутатов в Народное собрание Западной Беларуси, чтобы решить основные вопросы государственного строя. Выборы прошли 22 октября 1939 года на волне политического подъема - на избирательные участки пришли 96,7% выборщиков.</p>

            <p>Заседание Народного собрания Западной Беларуси состоялось в Белостоке 28-30 октября 1939 года. На нем была принята Декларация о провозглашении советской власти и вхождении Западной Беларуси в состав БССР. 2 ноября 1939 года внеочередная V сессия Верховного Совета СССР первого созыва включила территорию Западной Беларуси в состав СССР, объединив ее с БССР. На внеочередной III сессии Верховного Совета БССР 14 ноября 1939 года был подписан закон "О принятии Западной Белоруссии в состав Белорусской Советской Социалистической Республики".</p>
                <img src={"http://nashkraj.info/wp-content/uploads/2017/02/September1939.jpg"} style={{marginLeft:"15vw"}}/>
            <p>Эти исторические документы восстановили территориальную целостность республики и объединили белорусский народ, увеличив почти вдвое территорию и население страны. На западнобелорусских землях были созданы Барановичская, Белостокская, Брестская, Вилейская и Пинская области, которых коснулись радикальные социально-экономические преобразования. Предприятия и банки были национализированы, активно велась коллективизация и механизация сельского хозяйства. Радикальные изменения коснулись также образования, здравоохранения, науки и культуры. Советская власть начала создавать учебные заведения для различных этнических групп населения, театры, кинотеатры, дома культуры и библиотеки. Во всех областных городах и райцентрах появилась белорусскоязычная периодика.</p>

            <p>Однако дальнейшее развитие экономики и социальной сферы страны прервала Великая Отечественная война.</p>
        </div>
    )}