export default function Azot() {
    return(
        <div style={{margin:"3%"}}>
<h1> Гродно Азот</h1>
<p>В октябре 1960 года было начато строительство временных вспомогательных сооружений, а через год — создана дирекция строящегося завода. Первоначально предусматривалось создание производств аммиака (мощностью 167 тыс. тонн в год), слабой азотной кислоты (240 тыс. тонн в год), карбамида (70 тыс. тонн в год) и аммиачной селитры (313 тыс. тонн в год).</p>
            <img src={"https://www.belarus.by/relimages/000560_444640.jpg"} style={{marginLeft:"12vw"}}/>
            <p>3 декабря 1963 года считается «днём рождения» предприятия: гродненский АТЗ выпустил первую продукцию — аммиачную селитру</p>
            <p>В январе 1965 года были введены в эксплуатацию первые линии цехов аммиак-1 и карбамид-1, а в январе 1967 года — вторая линия цеха аммиак-1.</p>


    <p>В октябре 1970 года Гродненский азотно-туковый завод преобразован в Гродненский химический комбинат имени С. О. Притыцкого, а в мае 1975 года — в Гродненское производственное объединение «Азот» имени С. О. Притыцкого.</p>
            <p>Апрель 1985 года — введён в действие цех аммиак-4 мощностью 450 тыс. тонн в год.</p>
            <p>Июль 1992 года — вместо карбамида кристаллического начато производство раствора карбамида, применяемого для изготовления жидких азотных удобрений (КАС).</p>
    <p>В 1981 году предприятие награждено орденом Дружбы народов.</p>
            <img src={"https://vgr.by/wp-content/uploads/2020/05/azot_grodno_1.jpg"} />
    <p>В августе 2000 года Гродненское производственное объединение «Азот» преобразовано в Гродненское производственное республиканское унитарное предприятие «ГПО Азот», а 2002 году — в открытое акционерное общество «Гродно Азот».</p>
            <p>15 августа 2015 года – на базе производственно-технологического комплекса «Химволокно» создано обособленное подразделение филиал «Завод Химволокно» ОАО «Гродно Азот».</p>
<p>Сегодня ОАО «Гродно Азот» входит в состав наиболее крупных химических предприятий страны, образующих основу её нефтехимического комплекса.

    В течение ряда последних лет предприятие работает устойчиво, выполняя и перевыполняя все основные прогнозные показатели. Его продукция отличается гарантированно высоким качеством, стабильно востребована как на внутреннем, так и на мировом рынках. Товарный знак ОАО «Гродно Азот» имеет международное признание, зарегистрирован во многих странах.«Гродно Азот» — максимально полное удовлетворение потребностей отечественного агропромышленного комплекса в азотных минеральных удобрениях, а химической отрасли страны — в капролактаме, метаноле и других видах продукции. Обеспечивая её высокие конкурентоспособность и качество, предприятие успешно реализует продукцию и на мировом рынке.</p>

        </div>)}