export default function Unesko() {
    return(<div style={{margin:"3%"}}>

            <h1>Всемирное наследие ЮНЕСКО в Беларуси</h1>

            <p ><strong>Беларусь вошла в состав ЮНЕСКО в 1954 году и на протяжении многих лет
                поддерживает с этой международной организацией плодотворные, динамичные отношения. С помощью ЮНЕСКО в
                нашей стране реализуется множество интересных проектов в сфере образования, науки, информации,
                коммуникаций и, безусловно, культуры. </strong></p>
            <p >В октябре 1988 г. Беларусь присоединилась к <strong>Конвенции по охране всемирного
                культурного и природного наследия</strong>, принятой ЮНЕСКО в 1972 г. И сегодня уже 4 объекта,
                находящихся на территории нашей страны, включены в <strong>Список всемирного наследия ЮНЕСКО</strong>.
            </p>
        <img src={"https://1prof.by/storage/2020/11/IMG_3868.jpg"}/>

            <p >Первым из них в 1992 году стал Национальный парк <strong>"Беловежская
                пуща"</strong> (объект природного наследия) – уникальный заповедный лес Европы, охраняемый еще с XIV
                века. </p>
            <p >В 2000 году в Список всемирного культурного наследия ЮНЕСКО вошел построенный в начале
                XVI века <strong>замковый комплекс
                    "Мир"</strong>. Архитектура, сочетающая готику, барокко и ренессанс, сделала его <strong>одним
                    из самых прекрасных замков Европы</strong>.</p>
        <img src={"https://yesbelarus.com/usersdata/tumb_cache/539cf13f03ee39d584e1fab8351b36b7.pic"} style={{marginLeft:"14vw"}}/>
            <p >Еще два объекта Беларуси пополнили Список всемирного культурного наследия ЮНЕСКО в 2005
                году. Это <strong>"Архитектурно-культурный
                    комплекс резиденции Радзивиллов в Несвиже"</strong> и пункты геодезической <strong>Дуги
                    Струве</strong>.</p>

            <p ><strong>Дворец в Несвиже</strong> на протяжении столетий был резиденцией одной из
                богатейших и влиятельных династий Европы – <strong>Радзивиллов</strong>. А сегодня великолепный отреставрированный замок
                – <strong>Национальный историко-культурный музей-заповедник "Несвиж"</strong> – является визитной
                карточкой Беларуси.</p>
            <p >Всемирно известное геодезическое сооружение – <strong>Дуга Струве</strong> –
                соединяло 265 пунктов в 10 странах мира: Норвегии, Швеции, Финляндии, России, Эстонии, Литве, Латвии,
                Беларуси, Украине и Молдове. По историческим данным, в Беларуси было 34 пункта: 20 сохранилось, а пять
                из них, оборудованные специальными знаками, вошли в Список всемирного наследия ЮНЕСКО.</p>
            <p ><strong>Объекты, представленные в предварительный список Всемирного наследия
                ЮНЕСКО:</strong></p>
            <ul>
                <li>
                    <div ><strong>Августовский
                        канал</strong> (2004)
                    </div>
                </li>
                <li>
                    <div ><strong>Спасо-Преображенская
                        церковь</strong> и <strong>Софийский
                        собор</strong> в <strong>Полоцке</strong> (2004)
                    </div>
                </li>
                <li><strong>Борисоглебская
                    (Коложская) церковь в Гродно</strong> (2004)
                </li>
                <li>Культовые сооружения оборонного типа в Беларуси, Польше и Литве (2004)
                </li>
                <li>Деревянные церкви Полесья (2004)</li>
            </ul>
            <p ><strong>Архитектурный
                ансамбль проспекта Независимости</strong> в <strong>Минске</strong> претендует на статус объекта Списка всемирного
                наследия ЮНЕСКО в составе транснациональной
                    номинации с предварительным названием <strong>"Социалистическая послевоенная архитектура в странах Восточной
                    и Центральной Европы"</strong>.</p>
            <h2 >Всемирное нематериальное культурное наследие ЮНЕСКО в Беларуси</h2>
            <ul>
                <li>
                    <div ><strong>Белорусский обряд "Колядные цари"</strong></div>
                </li>
                <li><strong>Весенний
                    обряд "Юрьевский хоровод"
                </strong></li>
                <li><strong>
                    <div >
                        <div ><strong>Торжество
                            в честь почитания Иконы Матери Божьей Будславской (Будславский фест)</strong></div>
                    </div>
                </strong></li>
                <li><strong>
                </strong>
                    <div ><strong>
                        <div >Культура
                            бортничества Беларуси и Польши</div>
                    </strong></div>
                </li>
            </ul>
                    <img src={"https://yesbelarus.com/usersdata/tumb_cache/47fc41d1c658a014f4520ab86205cfc2.pic"} style={{marginLeft:"14vw"}}/>
            <h2 >Беларусь и белорусы в Календаре памятных дат ЮНЕСКО</h2>
            <ul>
                <li>
                    <div >200-летие со дня рождения ученого, геолога <strong>Игната Домейко</strong> (2002)
                    </div>
                </li>
                <li>
                    <div >200-летие со дня рождения художника и композитора <strong>Наполеона Орды</strong> (2007)
                    </div>
                </li>
                <li>
                    <div >200-летие со дня рождения поэта, драматурга и актера <strong>Винцента
                        Дунина-Мартинкевича</strong> (2008)
                    </div>
                </li>
                <li>
                    <div >600-летие заповедного режима в <strong>Беловежской
                        пуще</strong> (2009)
                    </div>
                </li>
                <li>
                    <div >200-летие со дня рождения художника <strong>Ивана Хруцкого</strong> (2010)
                    </div>
                </li>
                <li>
                    <div >1150-летие первого упоминания в летописях города <strong>Полоцка</strong> (2012)
                    </div>
                </li>
                <li>
                    <div >200-летие со дня рождения ученого и дипломата <strong>Иосифа
                        Гошкевича</strong> (2014)
                    </div>
                </li>
                <li>
                    <div >250-летие со дня рождения политического деятеля, дипломата
                        и композитора <strong>Михала
                            Клеофаса Огинского</strong> (2015)
                    </div>
                </li>
                <li>
                    <div >150-летие со дня рождения живописца, театрального художника, декоратора и
                        модельера <strong>Леона
                            Бакста</strong> (2016)
                    </div>
                </li>
                <li>
                    <div ><strong>500-летие белорусского
                        книгопечатания</strong> (2017)
                    </div>
                </li>
                <li>
                    <div >300-летие со дня рождения <strong>Саломеи Регины Русецкой</strong> (1718-1763
                        гг.) (Беларусь при поддержке Литвы, Польши и России) (2018)
                    </div>
                </li>
                <li>
                    <div >200-летие со дня рождения <strong>Станислава Монюшко </strong>(1819-1872 гг.),
                        композитора, дирижера и преподавателя (Польша, Беларусь и Литва при поддержке Латвии и
                        Румынии) (2019)
                    </div>
                </li>
                <li>
                    <div >150-летие со дня рождения <strong>Фердинанда Рущица</strong> (1870-1936 гг.),
                        художника-пейзажиста, графика, театрального декоратора, педагога (Беларусь и Польша при
                        поддержке Литвы и России) (2020)
                    </div>
                </li>
                <li>
                    <div >100-летие <strong>Белорусского государственного университета</strong> (2021)
                    </div>
                </li>
            </ul>
            <h2 >Награды ЮНЕСКО </h2>
            <p ><strong>Медали ЮНЕСКО "5 континентов" удостоены:</strong></p>
            <ul>
                <li>
                    <div ><strong>Национальный
                        академический Большой театр оперы и балета Беларуси</strong> (2014)
                    </div>
                </li>
                <li>
                    <div ><strong>Игорь
                        Лученок</strong> (2016)
                    </div>
                </li>
                <li>
                    <div ><strong>Валентин
                        Елизарьев</strong> (2016)
                    </div>
                </li>
            </ul>
            <p ><strong>Медали ЮНЕСКО "Виктор Гюго" удостоены:</strong></p>
            <ul>
                <li>
                    <div ><strong>Тамара
                        Нижникова</strong> (2015)
                    </div>
                </li>
                <li>
                    <div ><strong>Геннадий
                        Овсянников</strong> (2015)
                    </div>
                </li>
                <li>
                    <div ><strong>Ростислав
                        Янковский</strong> (2015)150-летие со дня рождения Фердинанда Рущица
                    </div>
                </li>
            </ul>
    </div>)}





