export default function Futbol() {
    return(
        <div style={{margin:"3%"}}>


                <h1>Петр Климук</h1>
                 <img src="https://zn.deafsch.by/frontend/web/files/global/page/57.jpg" style={{width:"20%", height:"30%"}} />
                    <p>Дважды Герой Советского Союза.
                            Продолжительность трех его полетов составляет 78 суток 18 часов 18 минут 42 секунды. Имеет
                            статус летчика-космонавта СССР третьего набора ВВС.</p>

                            <p>Первый белорусский космонавт родился 10 июля 1942 года в деревне Комаровка Брестской
                                области, в крестьянской семье. Отец, Илья Федорович погиб в 1944 году и мать, Марфа
                                Павловна поднимала троих детей одна. Закончив в 1959 году Томашовскую среднюю школу,
                                Петр поступил в городе Кременчуге в школу первоначального обучения летчиков. Затем стал
                                курсантом Черниговского высшего военного училища летчиков им. Ленинского комсомола,
                                которое с отличием окончил в 1964 году, получив специальность "Боевое применение и
                                эксплуатация самолетов".</p>

                            <p>Свой первый полет к звездам Петр Климук совершил в качестве командира экипажа «Союз-13»
                                вместе с Валентином Лебедевым, пробыв на околоземной орбите 7 дней 20 часов 55 минут 35
                                секунд.</p>

                            <p>Заочно, без отрыва от основной работы он окончил Военно-воздушную академию имени Ю. А.
                                Гагарина. В 1978 году Петр Ильич переходит на работу в Центр подготовки космонавтов
                                имени Ю. А. Гагарина начальником политотдела. Был депутатом Верховного Совета СССР 10-го
                                созыва с 1979 по 1984 гг. и народным депутатом СССР с 1989 по 1991 годы.</p>

                            <p>С 21 июля 2004 года генерал-полковник в запасе, но продолжает вести активную деятельность
                                в одном из комитетов Союзного государства России и Беларуси.</p>

                            <p>Дважды Герой Советского Союза, Петр Ильич Климук награжден тремя орденами Ленина,
                                орденами «За заслуги перед Отечеством» III и IV степени, орденом «За службу Родине» II
                                степени, орденом «За службу Родине в Вооруженных Силах СССР» III степени. Также
                                награжден Орденом Дружбы народов, орденом «Крест Грюнвальда» I степени, орденом
                                Почетного легиона II степени, орденом Благородства и рядом медалей. За цикл работ о
                                влиянии невесомости на организм человека, Климук в 1978 году отмечен Государственной
                                премией СССР и премией Ленинского комсомола за сценарий документального фильма Обычный
                                космос». Лауреат национальной премии «Во славу Отечества» в номинации «Слава России»
                                (2008).</p>

                            <p>Своими воспоминаниями и впечатлениями Петр Ильич делится в книгах «Рядом со звездами:
                                книга одного полета» и «Атака на невесомость».</p>

                            <p>На родине космонавта в местной средней школе открыт музей космонавтики, куда он передал
                                свои личные вещи, а в Бресте установлен бронзовый бюст Петра Климука.</p>
         <h1>Ковалёнок Владимир Васильевич</h1>
            <img src="https://www.belta.by/uploads/lotus/news/000022_3D5688D4284F3F21432580D800141A3D_460767.jpg" style={{width:"20%", height:"30%"}}/>
          <p>Родился 3 марта 1942 г. в д. Белое в оккупированной немцами Белорусской ССР
                (ныне Крупский район, Минская обл., Белоруссия).</p><p>В 1963 г. окончил Балашовское высшее военное
                авиационное училище летчиков транспортной авиации, в 1976 г. - заочно Военно-воздушную академию им. Ю.
                А. Гагарина (ныне Военно-воздушная академия им. профессора Н. Е. Жуковского и Ю. А. Гагарина) по
                командно-штабной специальности. В 1984 г. с отличием и золотой медалью окончил Военную академию
                Генерального штаба ВС СССР им. К. Е. Ворошилова по специальности "командно-штабная,
                оперативно-тактическая авиация".</p><p>В 1986 г. ему была присуждена ученая степень кандидата военных
                наук, впоследствии стал доктором военных наук. Профессор.</p><p>После окончания училища служил в
                военно-транспортной авиации ВВС СССР - в военной части, базировавшейся на подмосковном аэродроме
                Чкаловский и специализировавшейся на поиске вернувшихся на Землю космических аппаратов. С 1964 г. был
                помощником командира корабля, правым летчиком, с 1965 г. - командиром корабля Ан-12.
                    В 1965 г. рассматривался как кандидат в отряд космонавтов Центра подготовки космонавтов (ЦПК; ныне -
                    Научно-исследовательский испытательный центр подготовки космонавтов им. Ю. А. Гагарина), но был
                    оставлен в резерве.
                    7 мая 1967 г. приказом главкома ВВС был зачислен слушателем-космонавтом в отряд космонавтов. 18
                    августа 1969 г. назначен космонавтом отряда космонавтов ЦПК.
                    Совершил три космических полета общей продолжительностью 216 суток 9 часов и один выход в открытый
                    космос (2 часа 20 минут).
                    В первый полет Владимир Коваленок отправился 9 октября 1977 г. в качестве командира корабля
                    "Союз-25" и 1-й основной экспедиции на орбитальную станцию "Салют-6", вместе с ним в космос летал
                    Валерий Рюмин. Программу полета, который был рассчитан примерно на 100 суток, выполнить не удалось.
                    Из-за сбоя в работе системы сближения корабль не смог пристыковаться к станции. В результате полет
                    был прекращен досрочно, космонавты вернулись на Землю спустя двое суток - 11 октября.
                    В ходе второго полета, с 15 июня по 2 ноября 1978 г., был командиром корабля "Союз-29" и 2-й
                    основной экспедиции на "Салют-6". Стыковка прошла успешно, работал на станции вместе с Александром
                    Иванченковым, совершил выход в открытый космос. За время нахождения на станции космонавты приняли
                    два международных экипажа по программе "Интеркосмос" с участием первых космонавтов Польши Мирослава
                    Гермашевского и ГДР Зигмунда Йена. 4 сентября 1978 г. на борту станции возник пожар - загорелся
                    пульт бортового вычислительного комплекса. Коваленок и Иванченков успешно справились с ЧП.
                    Космонавты возвратились на Землю на "Союзе-31".
                    Третий полет состоялся 12 марта - 26 мая 1981 г. вместе с Виктором Савиных. Владимир Коваленок был
                    командиром корабля "Союз Т-4" и 5-й основной экспедиции на станцию "Салют-6". Во время работы на
                    станции космонавты приняли две краткосрочные экспедиции по программе "Интеркосмос", в которые
                    входили представители Монголии Жугдэрдэмидийн Гуррагча и Румынии Думитру Прунариу.
                    В июне 1984 г. был назначен начальником 1-го управления по подготовке космонавтов ЦПК им. Ю. А.
                    Гагарина. В связи с этим выбыл из отряда космонавтов.
                    С февраля 1986 г. по март 1988 г. был заместителем командующего 37-й воздушной армией Верховного
                    Главнокомандования (стратегического назначения).
                    С марта 1988 г. по декабрь 1990 г. - заместитель начальника кафедры Военной академии Генштаба ВС
                    СССР.
                    В 1989 г. был избран народным депутатом Верховного совета Белорусской ССР 11-го созыва, в 1990 г.
                    переизбрался в ВС БССР 12-го созыва (с 1991 г. - ВС Республики Белоруссия), баллотировался на пост
                    его председателя (им был избран в конечном итоге Николай Дементей). Досрочно сложил полномочия в
                    1995 г., т. к. решил оставить себе только гражданство РФ.
                    С 1991 г. был президентом Белорусской республиканской федерации космонавтики.
                    С декабря 1990 по июль 1992 г. - начальник 30-го Центрального научно-исследовательского института
                    Минобороны СССР/РФ.
                    С июля 1992 г. по август 2002 г. занимал должность начальника Военно-воздушной инженерной академии,
                    Военного авиационного технического университета (ныне Военно-воздушная академия им. профессора Н. Е.
                    Жуковского и Ю. А. Гагарина).
                    31 августа 2002 г. был уволен с военной службы в запас.
                    С 25 января 2001 г. по н. в. - президент Федерации космонавтики России (повторно избирался в 2006 и
                    2011 гг.).</p><p>Генерал-полковник авиации (с 2002 г. в запасе).
                Военный летчик 2 класса (1967), космонавт 1 класса (1981).</p><p>Дважды Герой Советского Союза (1978,
                1981). Награжден тремя ордена Ленина (1977, 1978, 1981), орденами "За службу Родине в Вооруженных Силах
                СССР" III степени (1991), "За заслуги перед Отечеством" III степени (1996), "За военные заслуги" (2000),
                медалью "За заслуги в освоении космоса" (2011).
                    Иностранные звания и награды: Герой Монгольской Народной Республики (1981), орден Сухэ-Батора (1981,
                    Монголия), Герой Германской Демократической Республики (1978), орден Карла Маркса (1978, ГДР), Крест
                    Грюнвальда III степени (1978, Польша), орден "За службу Родине" II степени (2002, Белоруссия).</p>
                <p>Отмечен золотой медалью им. К.Э. Циолковского Академии наук СССР, медалью им. академика С.П. Королева
                    (1978) и др. общественными наградами.
                        Член Российской академии космонавтики им. К.Э. Циолковского (1994), Российской академии наук
                        авиации и воздухоплавания (1996), а также ряда международных общественных академий.</p><p>Автор
                    более 150 печатных работ и семи монографий (из них более 60 научных публикаций по космосу и военному
                    делу), в том числе книг "Родина крылья дала" (1989), "Исследования Земли с пилотируемых космических
                    кораблей", "Исследования серебристых облаков", "Орбиты жизни. Космонавт Владимир Коваленок" (2005) и
                    др.</p><p>Был женат на Нине Васильевне Коваленок (девичья фамилия Беспалова; 1940-2015). Двое детей:
                    дочь Инесса (1966) и сын Владимир (1971).</p>
            <br></br>
        </div>
    )}