export default function Ooh() {
    return(<div style={{margin:"3%"}}>


        <h1>Организация Объединенных Наций</h1>
           <p>Беларусь
            является <strong>учредителем Организации
                Объединенных Наций</strong> и белорусская делегация в числе других делегаций, представляющих
            первоначальных членов Организации, подписала в октябре 1945 года в Сан-Франциско Устав ООН. Принятие
            Беларуси в создаваемую глобальную организацию стало признанием международным сообществом вклада, который
            внес белорусский народ в победу над фашизмом во Второй мировой войне. Организация за время существования
            превратилась в авторитетную глобальную универсальную международную межправительственную организацию.</p>



            <p>Несмотря на значительно более сложную структуру международных отношений,
                складывающуюся с момента завершения «холодной» войны, ООН продолжает оставаться важнейшей площадкой
                многос  торонней дипломатической деятельности.</p>
        <img src={"https://www.belnovosti.by/sites/default/files/article/14-12-2016/5_compressed_161.jpg"} style={{marginLeft:"20vw"}}/>

            <p>Участие в работе ООН и системы ее органов и спецучреждений позволяет
                Республике Беларусь активно задействовать возможности международного сообщества на решении
                транснациональных современных проблем от сохранения мира и безопасности до устойчивого развития.
                Активность Беларуси в ООН носит объединительный характер, а отстаиваемые нашей страной вопросы прочно
                входят в повестку дня ООН, делают Беларусь узнаваемой на международной арене и способствуют поддержанию
                положительного имиджа страны.</p>

            <p>Это реализуется через ряд инструментов, среди которых основным является
                продвижение в ООН крупных белорусских внешнеполитических инициатив, таких, как признание многообразия
                путей прогрессивного развития, создание глобальных партнерств, противодействие торговле людьми и других.
                Все эти инициативы призваны объединить всё международное сообщество для решения актуальных
                транснациональных вызовов, а также для формирования более справедливого мироустройства, основанного на
                общепризнанных принципах Устава ООН и нормах международного права.</p>

            <p>С учетом ясно обозначенных принципиальных подходов Республики Беларусь к
                набирающим в последнее время силу процессам глобализации, нарастания конфликтных факторов и
                нестабильности в международных отношениях, важнейшим приоритетом своего участия в ООН наша страна видит
                укрепление центральной роли Организации в мировых делах. В этой связи Беларусь активно выступает с
                трибуны ООН против применения односторонних подходов в решении вопросов международного мира и
                безопасности, против разрушения системы международного права, основанной на Уставе ООН. В последние
                несколько лет Республика Беларусь стала принимать участие в миротворческих операциях под эгидой ООН, тем
                самым внося свой собственный вклад в поддержание мира и безопасности на планете.</p>

            <p>Этой же цели призваны содействовать усилия Беларуси по проведению
                институциональных реформ в Организации, прежде всего ее главных органов ООН – Генеральной Ассамблеи,
                Совета Безопасности, Экономического и Социального Совета. Итогом реформ должно стать наделение ООН, ее
                органов и учреждений адекватными возможностями для эффективной реализации уставных целей и задач по
                противодействию глобальным вызовам современности как в политике международной безопасности, так и в
                социально-экономической сфере.</p>

            <p>В экономическом контексте белорусская дипломатия нацелена на привлечение
                потенциала и ресурсов ООН для содействия процессам внутреннего развития Республики Беларусь. Основные
                направления сотрудничества с организациями и учреждениями системы ООН под эту задачу были определены в
                Рамочной программе ООН по оказанию помощи Республике Беларусь на 2016-2020 годы. Документ обеспечил
                мобилизацию финансовых ресурсов, доступных белорусским реципиентам. Кроме того, с рядом учреждений и
                агентств системы ООН, например, с
                    Программой развития
                    ООН(ПРООН), Детским
                    фондом ООН (ЮНИСЕФ), совместно разработаны отдельные программы, которые детализируют и расширяют
                соответствующие направления сотрудничества, определенные в Рамочной программе.</p>
        <img src={"https://www.belta.by/images/storage/news/with_archive/2020/000022_1587969215_388788_big.jpg"} style={{marginLeft:"12vw"}}/>
            <p>Решению задач экономического характера и развития в целом служит участие
                Беларуси в деятельности ряда специализированных организаций системы ООН –
                    Международного
                    валютного фонда (МВФ), Всемирного
                    банкаЕвропейской
                    экономической комиссии (ЕЭК), Организации Объединенных
                    Наций по промышленному развитию (ЮНИДО), Конференции ООН по
                    торговле и развитию (ЮНКТАД) и других.</p>

            <p>В целях привлечения потенциала ООН на содействие решению национальных задач
                в областях гуманитарного и социального развития Беларусь активно сотрудничает с такими
                специализированными организациями и учреждениями системы ООН, как Международная
                    организация труда (МОТ), Всемирная организация
                    здравоохранения (ВОЗ), Управление ООН по
                    наркотикам и преступности (УНП) и другими.</p>

            <p>По итогам взаимодействия с системой ООН Беларусью достигнут значимый
                прогресс по целому ряду направлений в области <strong>устойчивого
                    развития</strong>. Об этом говорят международные рейтинги.</p>

            <p>В частности, Беларусь входит в категорию стран с высоким уровнем развития и
                занимает 50-е место по индексу человеческого развития, по индексу благоприятности условий ведения
                бизнеса занимает 49-е место, глобальному индексу развития информационно-коммуникационных
                технологий – 32-е место.</p>

            <p>При этом мы сохранили относительно высокий уровень гендерного равенства в
                обществе. По индексу неравенства Беларусь занимает 27-ю позицию из 162 стран. Беларусь также является
                лидером среди стран СНГ &nbsp;по индексу возможностей для девочек (24-е место среди 144 стран).
                Наша страна входит в число лидеров по комфортности материнства.</p>

            <p>Ведущие позиции Беларусь заняла в глобальном рейтинге Целей устойчивого
                развития (ЦУР) – 18-е место.</p>


    </div>)}