export default function Pvt() {
    return(
        <div style={{margin:"3%"}}>
            <h1>ПВТ 2005-2011 – как всё начиналось</h1>
            22 сентября 2005 года Президент Республики Беларусь подписал Декрет № 12 «О Парке высоких технологий».<br></br>

            Первые компании-резиденты ПВТ были зарегистрированы в июне 2006 года.<br></br>
                <img src={"https://png.cmtt.space/paper-media/11/19/0d/ded781e72d879d.jpg"}/>

            <p>Сегодня Парк высоких технологий - это 100 компаний-резидентов, в которых работает более 10 тысяч высококвалифицированных специалистов. Компании-резиденты успешно конкурируют на высокотехнологичных рынках Северной Америки и Европы. Сейчас заказчиками резидентов парка являются компании из 55 стран мира.<br></br>

            Валерий Цепкало, директор администрации ПВТ: “Главное достижение то, что Парк состоялся. В Беларуси сформирована мощная группа компаний ─ разработчиков ПО. Мы сделали так, чтобы общественность с большим интересом относилась к этому сектору экономики, понимала, что там будущее молодых людей, способных к аналитическому мышлению. Самое главное – мы заложили зерно, чтобы IT-сектор не был просто определенным сегментом белорусской экономики, но был связан с будущим всей страны.”<br></br>

                Давайте заглянем на шесть лет назад...</p><br></br>

            Впервые идея о создании Парка была высказана Президентом Республики Беларусь Александром Лукашенко 11 июня 2004 года на семинаре руководящих работников республиканских и местных государственных органов в Витебске.<br></br>

            “… В последнее время я слышу от некоторых ученых, особенно молодых, что у нас не созданы условия для развития и приложения умов, что за границей есть все, а у нас ничего. Как Главу государства меня не могут не настораживать такие взгляды. Поэтому было принято решение о создании в Беларуси парка высоких технологий, где будут созданы все условия для творчества ученых. Мы должны удержать лучшие умы в Беларуси, чтобы они не уезжали за рубеж, вернуть тех, кто уехал работать за границу, привлечь тех программистов, которые сегодня работают «на кухне», а также специалистов из соседних стран», — пояснил свою идею Александр Лукашенко.<br></br>

            Этот высокотехнологичный проект, инициированный Президентом, поддерживают многие ученые, промышленники. Тем не менее на семинаре он вызвал оживленную дискуссию и даже споры относительно подходов к реализации данной идеи. Свое видение «белорусской долины» представили помощник Президента Валерий Цепкало, Заместитель Главы Администрации Президента Николай Иванченко, председатель Государственного комитета по науке и технологиям Юрий Плескачевский. В прениях выступили Министр экономики Николай Зайченко, другие руководители государственных органов, депутаты.<br></br>

            Подводя итоги обсуждения, Глава государства подчеркнул важность тщательной проработки всех деталей реализации проекта. «Спешки быть не должно, иначе мы можем все загубить», — сказал Александр Лукашенко.<br></br>

            «Надо собрать творческих людей, которые уже сегодня могут дать результат. Мы создадим им условия, предоставим преференции. Создание такого мозгового центра должно привлечь потенциал молодежи на благо нашей страны. Надо дать нашим ребятам возможность зарабатывать открыто и честно хорошие деньги у себя дома. А не сушить свои мозги в интересах зарубежных дельцов, создающих себе капитал на чужих разработках», — убежден Президент.<br></br>
            <img src={"https://www.park.by/upload/medialibrary/photo_bi/A75I4084-33.jpg"}/>
            <h4>22 сентября 2005 года Президент Республики Беларусь подписал Декрет № 12 «О Парке высоких технологий».</h4>

            Президент Республики Беларусь подписал Декрет № 12 «О Парке высоких технологий». Документ является комплексным нормативным правовым актом, направленным на создание аналога «силиконовой долины» в Беларуси. Он призван не только развивать белорусскую науку, но и обеспечить экспорт информационно-коммуникационных технологий и программного обеспечения за пределы республики. В ходе разработки Декрета было проанализировано множество моделей подобных технопарков во всем мире и в основу положены самые лучшие разработки в преломлении к особенностям белорусской экономики.<br></br>

            Декрет решает основную задачу - закрепить позиции республики в данной сфере и нарастить объем экспорта высокоэффективной программной продукции. Таким образом, реализуется одно из главных требований Президента: «Беларуси не нужен Парк высоких технологий лишь для поднятия имиджа. Это должна быть эффективно действующая организация, которая будет решать те проблемы, которые мы ставим сегодня. «Мертвых зон» никому не надо. При этом создание Парка высоких технологий должно позволить нашей республике и ее жителям получить реальную пользу».
        </div>
    )}