export default function Belaz() {
    return(
        <div style={{margin:"3%"}}>
            <h1> БелАЗ</h1>
             <p>Строительство вблизи города Жодино под Минском завода торфяного машиностроения началось в 1947 году. В последующее десятилетие основной продукцией завода стали кусторезы, прицепные дорожные катки, снегоочистители, снегопогрузчики и поливомоечные машины. Во второй половине 1950-х годов специализация завода была изменена. В 1958 году в Жодино передали с Минского автозавода производство 25-тонных самосвалов МАЗ-525, а в 1960 году и 40-тонных трехосных МАЗ-530. Впоследствии предприятие было переименовано в Белорусский автомобильный завод (БелАЗ).</p>
             <p>Основным и практически единственным продавцом техники и запасных частей БелАЗа во времена СССР была сеть МГП (малых государственных предприятий) «БелАЗ-Сервис». Однако в процессе перестройки произошло существенное усложнение деятельности дилерской сети уже на территории РФ, предположительно вследствие того, что в РФ произошли существенные изменения в экономике, в частности, передача бизнеса в частные руки, при этом в Белоруссии в большей мере сохранились социалистические взгляды на ведение бизнеса.</p>
            <img src={"https://m.belaz.by/upload/iblock/e6d/IMG_0572_min.jpg"}/>
            <p>В результате произошедшего дилерская сеть из филиалов малых государственных предприятий преобразовалась в сотни мелких ТОО, по сути не имеющих мощных и стабильных финансовых инструментов, а политика поставщика из Минска никак не изменилась, а именно: чтобы получить технику и/или запасные части для автомобилей БелАЗ, необходимо быть официальным дилером, который для осуществления закупок обязан осуществлять планирование и заказывать необходимые запчасти на год вперёд (и оплачивать соответственно). В свою очередь, это привело к моментальному закрытию некоторых филиалов, у которых не было средств оплатить годовую потребность в товарах БелАЗа и к постепенному (медленному) банкротству большинства филиалов, в связи с образованием неликвидов (предположительно из-за невозможности предсказать спрос в связи с постоянно меняющейся ситуацией на рынке).</p>
             <p>25 сентября 2013 года Белорусский автомобильный завод представил самый большой в мире самосвал «БЕЛАЗ-75710». Грузоподъёмность транспортного средства составляет 450 тонн[6]. Общая масса нового большегруза — 810 тонн, максимальная скорость — 64 километра в час. Автомобиль оснащён двумя дизельными двигателями. Шины были изготовлены по спецзаказу фирмой Bridgestone.</p>
             <p>За 2018 год БелАЗ произвёл 802 карьерных самосвала особо большой грузоподъёмности (90 тонн и выше), это рекорд за всю историю предприятия. Экспорт вырос на 30,3 %, до 990,8 млн долларов. Основная доля продукции поставлялась в Россию (58,4 %) и страны СНГ (27,5 %).</p>
            <img src={"https://3dnews.ru/assets/external/illustrations/2019/08/27/993105/WoT-BelAZ_3.jpg"}/>
            <p>Продукция завода неоднократно награждалась призами за качество на различных международных выставках. В частности:</p>
             <ul>
                <li>
                    <div>
                        1966 год — Орден Трудового Красного Знамени.
                    </div>
                </li>
                <li>
                    <div>
                        1995 год — ПО «БелАЗ» присуждена Международная бриллиантовая звезда качества Мексиканским национальным институтом маркетинга.
                    </div>
                </li>
                <li>
                    <div>
                        1997 год — ПО «БелАЗ» удостоено 18-го Международного приза «За технологию и качество» Клуба лидеров торговли.
                    </div>
                </li>
                <li>
                    <div>
                        1998 год — ПО «БелАЗ» награждено 10-м Золотым призом Америки «За качество».
                    </div>
                </li>
                <li>
                    <div>
                        2000 год — ПО «БелАЗ» удостоено награды «Хрустальная Ника» по Международной программе «Партнёрство ради Прогресса», генеральному директору ПО «БелАЗ» П. Л. Мариеву присвоено звание Директора года с вручением Диплома и Золотой медали.
                    </div>
                </li>
             </ul>
        </div>)}





