export default function Kall() {
    return(<div style={{margin:"3%"}}>
    <p >
        <b>Открытое акционерное общество «Беларуськалий» является одним из крупнейших производителей и экспортеров
            калийных удобрений в мире. По данным Международной ассоциации удобрений, на его долю приходится пятая часть
            мирового объема производства калийных удобрений.&nbsp; </b>
    </p>

    <p >
        Свою&nbsp;историю&nbsp;Беларуськалий ведет с 1958 года, когда было начато
        строительство Первого Солигорского калийного комбината. В 2018 году&nbsp; предприятие
        отпраздновало&nbsp;60-летний юбилей.
    </p>

    <p >
        ОАО «Беларуськалий» производит&nbsp;продукцию, отвечающую&nbsp;самым высоким требованиям&nbsp;и отмеченную
        престижными &nbsp;международными &nbsp;наградами. &nbsp;Эти факты позволяют предприятию успешно конкурировать с
        зарубежными производителями и&nbsp;экспортировать
        свою продукцию в более чем в&nbsp;130 стран мира.
    </p>

    <p >
        Реализацию минеральных удобрений, производимых в ОАО «Беларуськалий»,&nbsp; осуществляет&nbsp; ОАО
        ­­«Белорусская калийная компания».
    </p>
        <img src={"https://mapbelarus.ru/uploads/objects/Belkalij_1567104365.jpg"} style={{marginLeft:"10vw"}}/>
    <p >
        ОАО«Беларуськалий» с каждым годом наращивает объемы производства, удерживает традиционные рынки сбыта, выходит и
        закрепляется на других, разрабатывает и выпускает новые виды.
    </p>

    <p >
        Располагая достаточной природной&nbsp;сырьевой базой,
        высоким производственным потенциалом рабочих и специалистов, предприятие &nbsp;справляется с задачами разной
        сложности, неуклонно повышая эффективность производства, внедряя новую технику и совершенствуя&nbsp;технологические процессы. Эта непростая и
        многопрофильная деятельность осуществляется на основе концепции устойчивого развития калийной отрасли Республики
        Беларусь.
    </p>

    <p >
        <b>ОАО “Беларуськалий” в настоящее время осуществляет &nbsp;масштабные&nbsp; инвестиционные
            проекты.&nbsp;</b><b>За последние двенадцать лет построены и вве</b><b>дены в эксплуатацию:</b>
    </p>
    <p >
        <b>2</b><b>009 — Краснослободский рудник.</b><br></br>
        <b>
            2011 — цех по производству NPK-удобрений&nbsp;методом сухого тукосмешения.</b><br></br>
        <b>
            2012 — Березовский рудник.</b><br></br>
        <b>
            2013 — цех по производству NPK-удобрений&nbsp;методом паровой грануляции.</b><br></br>
        <b>
            2015 — завод по производству&nbsp;химический комбинат&nbsp; по глубокой комплексной переработке
            хлорсодержащего минерального сырья (ЦМЭЛ)</b><br></br>
        <b>
            2018 — новая регулируемая вакуум-кристаллизационная&nbsp;установка.</b><br></br>
        <b>
            2019 —&nbsp;первый в стране завод по производству нитрата калия ООО «Белkалий-Мигао»и первый совместный
            проект солигорских калийщиков и компании Migao Corporation Limited (КНР).</b><br></br>
        <b>
            2019 — начало строительства Дарасинского рудника.</b><br></br>
        <b>
            2021 — сдача в эксплуатацию горно-обогатительного&nbsp;комплекса на базе&nbsp;Петриковсого месторождения
            калийных солей</b><br></br>

    </p>

    <p >
        В состав ОАО «Беларуськалий» входят пять рудоуправлений,&nbsp;вспомогательные и обслуживающие
        подразделения (транспортные, энергетические, ремонтные, строительные и др.), а также подразделения
        социального и культурно-бытового назначения.
    </p>

    <p >
        ОАО «Беларуськалий» - градообразующее предприятие. Активная&nbsp;&nbsp;социальная политика&nbsp;- залог
        успешной работы промышленного гиганта, как в своем регионе, так и за его пределами. Сегодня ОАО «Беларуськалий»
        активно поддерживает научные, культурные и&nbsp;спортивные программы, молодежную политику, реализует различные
        социальные проекты.&nbsp;
    </p>
    </div>)}


