import video from './video.mp4'
export default function Bogration() {
    return(
        <div style={{margin:"3%"}}>


                <h2>Обстановка перед началом наступления</h2>

                <p>Зимой - весной 1944 года&nbsp;советским вооруженным силам удалось отбросить германские войска от
                    Ленинграда, был освобожден Крым, на южном направлении - практически полностью очищена Украина,
                    советские войска вышли на границу с Румынией. При этом территория Белоруссии по-прежнему была
                    оккупирована гитлеровцами - образовался выступ, который занимала группа армий "Центр". Германское
                    командование, не зная, на каком направлении последует следующий удар Красной армии, предположило,
                    что советские войска продолжат уже начатое наступление в сторону Карпат, чтобы захватить румынские
                    месторождения и лишить Германию единственного источника нефти. По этой причине Адольф Гитлер решил
                    усилить группу армий "Северная Украина", оборонявшую южную часть фронта. Часть войск была
                    переброшена с белорусского выступа: немцы сочли, что глубоко эшелонированная линия обороны,
                    построенная на этом участке, и труднодоступная местность остановят советские войска. Также Гитлер
                    объявил Витебск, Оршу, Могилев, Полоцк и Бобруйск "крепостями".</p>
            <img src={"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Operation_bagration_battle_wizebsk_1944_june_22-27.png/200px-Operation_bagration_battle_wizebsk_1944_june_22-27.png"} style={{marginLeft:"15vw"}}/>
            <img src={"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Operation_bagration_minsk_pocket_1944_june_29-july_03.png/200px-Operation_bagration_minsk_pocket_1944_june_29-july_03.png"} style={{marginLeft:"15vw"}}/>

                <p>Усиление южного направления было замечено советским командованием, поэтому наступление там решено
                    было приостановить и направить главные силы на белорусское направление. Замысел операции состоял в
                    ряде ударов по флангам германской группировки под Витебском (с севера) и Бобруйском (с юга).
                    Планировалось перерезать немцам путь к отступлению в районе Минска. Общий план наступления был
                    подготовлен генералом армии Алексеем Антоновым к маю 1944 года. Проведение операции было поручено
                    трем Белорусским фронтам (под командованием генерала армии Константина Рокоссовского,
                    генерал-полковников Георгия Захарова и Ивана Черняховского), а также 1-му Прибалтийскому фронту под
                    командованием генерала армии Ивана Баграмяна. Координацией действий фронтов занимались Маршалы
                    Советского Союза Георгий Жуков и Александр Василевский. Советская армия располагала на белорусском
                    направлении 2,4 млн человек, 5 тыс. танков, более 33 тыс. орудий и минометов, имела более 5,3 тыс.
                    самолетов. Тем самым было сформировано решительное численное превосходство перед германской
                    группировкой, которой командовал генерал-фельдмаршал Эрнст Буш (1 млн человек, не более 900 танков,
                    10 тыс. орудий и минометов, около 1 тыс. 250 самолетов).</p>

                <p>Наступление тщательно скрывалось Красной армией. На белорусском направлении был введен режим полного
                    радиомолчания, развертывание войск велось в отдалении от фронта, имитировалось строительство
                    долговременной обороны. Это обеспечило внезапность и застало немцев врасплох - примерно так же, как
                    высадка союзников в Нормандии, проведенная двумя неделями ранее.</p>

            <video style={{marginLeft:"10vw"}} width="750" height="500" controls >
                <source src={video} type="video/mp4"/>
            </video>
                <h2>Первый этап операции</h2>

                <p>22 июня, в третью годовщину нападения Германии на СССР, советские войска начали разведку боем.
                    Одновременно действовавшие в немецком тылу партизаны провели одну из крупнейших своих акций, устроив
                    налет на все важнейшие коммуникации противника и парализовав управление немецкими частями.</p>

                <p>Основной штурм немецких позиций с севера и с юга развернулся 23 июня. Уже на следующий день дивизии
                    1-го Прибалтийского фронта и 3-го Белорусского фронта окружили Витебск, а затем - Оршу. 27 июня оба
                    города были освобождены. 4 июля советские войска заняли Полоцк.</p>

                <p>На южном направлении 2-й Белорусский фронт форсировал Днепр и 28 июня взял Могилев. 27 июня силами
                    1-го Белорусского фронта была окружена и через два дня полностью уничтожена белорусская группировка
                    противника.</p>

                <p>Немецкий фронт на белорусском направлении начал разваливаться, 28 июня для его спасения с южного
                    направления было срочно переброшено несколько дивизий. Командующим группы армий "Центр" был назначен
                    генерал-фельдмаршал Вальтер Модель, который имел репутацию "пожарного фюрера", спасавшего положение
                    вермахта после советских наступлений 1943 - начала 1944 гг. Однако на этот раз вмешательство Моделя
                    не помогло: 1-й и 3-й Белорусские фронты синхронно ударили по направлению к столице советской
                    Белоруссии. В результате решительных действий 4 июля Минск был освобожден (ныне эта дата празднуется
                    в Белоруссии как День независимости). В котле оказалась 4-я армия вермахта, которая 11 июля была
                    ликвидирована.</p>

            <img src={"https://www.pskgu.ru/download.php/pskgu/files/PAGES/IMAGES/9f8ea682-1b2b-4302-979e-5726f21e8243/C39C4925B43D926ABFA24D6EE5A541AB"} style={{marginLeft:"15vw"}}/>

                <h2>Второй этап операции</h2>

                <p>После взятия Полоцка 5 июля 1-й Прибалтийский фронт приступил к Шяуляйской операции. Ее целью был
                    выход к Балтийскому морю и рассечение группы армий "Север". 30 июля эта задача была достигнута,
                    однако вскоре из-за яростного сопротивления советские войска были вынуждены отступить от
                    побережья.</p>

                <p>3-й Белорусский фронт 5-го июля начал Вильнюсскую операцию, в результате чего 13 июля был освобожден
                    Вильнюс, советские части вышли на границы Восточной Пруссии. 28 июля 3-й Белорусский фронт продолжил
                    наступление в рамках Каунасской операции. В результате был освобожден Каунас (1 августа), однако и в
                    этот раз выйти к морю не удалось.</p>

                <p>2-й Белорусский фронт в тот же период успешно провел Белостоцкую и Осовецкую операцию, 16 июля был
                    освобожден Гродно, 27 июля - взят Белосток, советские войска вышли на государственную границу
                    СССР.</p>

                <p>1-й Белорусский фронт совместно с 1-й армией Войска польского (командующий - Зыгмунт Берлинг)
                    действовал южнее, в рамках Люблин-Брестской операции была полностью освобождена юго-западная
                    Белоруссия. При этом в Бресте (освобожден 28 июля) удалось взять в котел несколько немецких дивизий.
                    К 31 июля советские войска подошли к предместьям Варшавы.</p>

                <p>Завершилась операция "Багратион" 29 августа 1944 года.</p>

                <h2>Итоги</h2>

                <p>В результате летнего наступления 1944 года&nbsp;Красная армия продвинулась на запад более чем на 600
                    км. Были освобождены Белоруссия, часть Прибалтики, восточные районы Польши. По данным
                    исследовательского коллектива под руководством консультанта Военно-мемориального центра ВС РФ
                    генерал-полковника Григория Кривошеева, безвозвратные потери Красной армии операции "Багратион" с 23
                    июня по 29 августа 1944 года составили 178 тыс. 507 человек, санитарные потери - 587 тыс. 308
                    человек. Согласно оценке американского военного историка Дэвида Гланца, общие потери германских
                    войск составили не менее 450 тыс. человек; российский историк Алексей Исаев считает, что в операции
                    "Багратион" Германия потеряла более 500 тыс. человек убитыми и ранеными. По советским данным, 158
                    тыс. 480 немцев были взяты в плен.</p>

                <p>17 июля 1944 года&nbsp;в Москве состоялся "парад побежденных" - по улицам города провели 57,6 тыс.
                    военнопленных, в том числе более 1 тыс. офицеров и около 20 генералов, попавших в окружение в
                    Белоруссии. Вслед за колоннами военнопленных следовали поливочные и моечные машины, очищая
                    московский асфальт от следов побежденных захватчиков.</p>

        </div>
    )
}