export default function Bob() {
    return(
        <div style={{margin:"3%"}}>

                <h1>История библиотеки</h1>
                <p>
                    Национальная библиотека Беларуси (НББ) была основана Постановлением Совета Народных Комиссаров БССР
                    от 15 сентября 1922 г. как Белорусская государственная и университетская библиотека. Она входила в
                    состав Белорусского государственного университета (БГУ), но исполняла все функции главной библиотеки
                    республики. Первым директором библиотеки стал Иосиф
                    Бенцианович Симановский, возглавлявший ее почти 40 лет.
                </p>
                <p>
                    На момент открытия фонды библиотеки насчитывали всего 60 тыс. экземпляров, которыми пользовались 1,1
                    тыс. человек. Первым собственным зданием библиотеки стал Юбилейный дом на Захарьевской улице
                    (сегодня это проспект Независимости). Но уже в 1926 г. 5,5 тыс. читателей могли воспользоваться
                    300-тысячным фондом, представлявшим собой крупнейшее универсальное библиотечное собрание по всем
                    отраслям знаний и в первую очередь по белорусоведческой тематике. Постоянными пользователями
                    библиотеки стали деятели искусства и науки БССР, представители государственных, партийных и
                    общественных организаций. Библиотека становится деятельным участником культурно-национального
                    строительства, процессов белорусизации, развития государственной структуры.
                </p>
            <img src={"https://www.nlb.by/upload/iblock/d9b/biblioteka.jpg"} style={{marginLeft:"18vw"}}/>
                <p>
                    Такое расширение функций, рост фондов, увеличение читательской активности требовали изменения
                    статуса библиотеки. Постановлением СНК БССР от 14 мая 1926 г. библиотека была выведена из состава
                    БГУ и реорганизована в Белорусскую государственную библиотеку. Этим же постановлением библиотеке
                    предоставлялось право открытия своих филиалов в городах страны. Областные филиалы, открытые в
                    Витебске, Могилеве, Гомеле, а также при Доме правительства в Минске, образовали систему крупных
                    центральных публичных библиотек республики. В дальнейшем на их базе были организованы
                    Правительственная (сейчас Президентская) и областные библиотеки.
                </p>

                <p>
                    В 1932 г. в связи с 10-летием библиотеке было присвоено имя В.И. Ленина. В тот же год библиотека
                    получила новое здание, ставшее ее лицом на следующие 70 лет. Автором проекта был ведущий белорусский
                    архитектор Г. Лавров, предложивший интересное решение в модном тогда конструктивистском стиле. В
                    составе библиотеки был организован Библиографический институт БССР.
                </p>
                <p>
                    На начало 1941 г. в фонде библиотеки было уже более 2 млн томов, количество читателей составляло 15
                    тыс. человек. Дальнейшее ее развитие было прервано второй мировой войной. Боевые действия и три года
                    оккупации практически полностью уничтожили библиотеку. После освобождения Минска из двухмиллионного
                    фонда библиотеки уцелело только 320 тыс. экземпляров. Во время войны было уничтожено богатое
                    специальное оборудование библиотеки. Сохранилось лишь здание, которое очень пострадало. Надо было
                    создавать государственную библиотеку во второй раз за четверть века.
                </p>
                <p>
                    Еще в 1943 г. при эвакуированной Академии наук БССР в Москве была создана рабочая группа по
                    формированию книжного фонда. Огромная помощь как в восстановлении фонда, так и в первоначальной его
                    организации была оказана многими библиотеками союзных республик. В июле 1944 г., сразу после
                    освобождения Минска, было принято правительственное решение о восстановлении работы библиотеки, а в
                    октябре 1944 г. открылись ее читальные залы.
                </p>

                <p>
                    С весны 1945 г. начался систематический поиск вывезенных книг в Германии, Польше, Чехословакии,
                    Венгрии. В 1947 г. фонды библиотеки были численно восстановлены и достигли довоенного уровня, хотя
                    многие лакуны в них не удалось заполнить до сих пор.
                </p>
                <p>
                    Работа библиотеки в 1950–1980-е гг. отмечена постоянным увеличением объема фондов, ростом числа
                    читателей, развитием международных связей, организационными изменениями, отражающими новые функции
                    библиотеки. В 1962 г. библиотека получила новый корпус на улице Кирова, который позволил на время
                    решить хроническую проблему недостатка площадей для работы читателей и хранения фондов. В 1972 г. в
                    связи с 50-летним юбилеем библиотека была награждена орденом Трудового Красного Знамени – высшей
                    общественной и государственной наградой советского государства.
                </p>
                <p>
                    После обретения Республикой Беларусь государственной независимости и суверенитета библиотека
                    возглавила библиотечную систему страны. Изменение ее статуса, повышение значимости в культурном и
                    социальном развитии государства и нации отразилось в переименовании 19 мая 1992 г. Государственной
                    библиотеки БССР имени В.И. Ленина в Национальную библиотеку Беларуси.
                </p>
                <p>
                    К этому времени возникла настоятельная необходимость строительства нового здания библиотеки. Еще в
                    1989 г. был проведен международный конкурс на лучшее архитектурное решение здания. Победителем
                    конкурса стал проект творческого коллектива М.К. Виноградова и В.В. Крамаренко, предложивших
                    оригинальное сочетание функциональности и эффектности «белорусского алмаза». Проект был реализован
                    только через 13 лет.
                </p>

                <p>
                    7 марта 2002 г. Президент Республики Беларусь А.Г. Лукашенко подписал Указ «О строительстве здания
                    государственного учреждения "Национальная библиотека Беларуси"». Закладка фундамента нового здания
                    библиотеки состоялась 1 ноября 2002 года.
                </p>
                
        </div>
    )}